Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Maksullinen matkailutoiminta on kontrolloitua, pienimuotoista ja luvanvaraista.
sme: Mávssu vuostá oažžu lobi vuođul bargat smávvát mátkeealáhusain, go dat bearráigehččojuvvo.

source: Lupapolitiikkaa, erityisesti moottorikelkkailun osalta, tarkistetaan suunnitelman esitysten mukaisesti tarvittaessa.
sme: Lohpepolitihkka, erenoamážit mohtorgielkkástallama hárrái, dárkkistuvvo dárbbu mielde plána árvalusain daddjojuvvon vuogi mielde.

source: Yrittäjiltä, jotka eivät noudata annettuja ohjeita, voidaan perua lupa kesken matkailukautta ja olla myöntämättä sitä lainkaan seuraavalle kaudelle.
sme: Fitnodatolbmuin, geat eai čuovo addojuvvon rávvagiid, sáhttá geassit lobi gaskan turismabaji ja sáhttá geavvat nuge, ahte dákkár lohpi ii mieđihuvvo ollege maŋit turismabadjái.

source: Moottorikelkkailuun enontekiöläisillä on kotikuntansa alueella lakisääteinen oikeus.
sme: Eanodaga gieldda ássit ožžot mohtorgielkkástallat lága mielde iežaset ruovttugieldda siste.

source: Liiketoiminnalliseen koiravaljakkotoimintaan Metsähallitus myöntää lupia ajalle 1.10.
sme: Fitnodatekonomalaš beanageasusdoibmii Meahciráđđehus mieđiha lobiid áigodahkii 1.10.–30.4. stuorraduottarguovllu Háldi–Megonjávrri fuolahusjohtolahkii ja Meahciráđđehusa váldegottálaš mohtorgielkávuojáhahkii.

source: Omatoimiseen koiravaljakkotoimintaan Metsähallitus ei nykyisellään voi puuttua muutoin kuin tupien käytön osalta, sillä omatoiminen koiravaljakkoajelu luetaan jokamiehenoikeudeksi.
sme: Iehčanassii dáhpáhuvvi beanageasusdoibmii Meahciráđđehus ii dálá dilis sáhte seahkanit muđui go stobuid geavaheami hárrái, dasgo iehčanassii dáhpáhuvvi beanageasusvuojašeapmi lohkkojuvvo juohkeolbmovuoigatvuođaide.

source: Samoin on asia maastopyöräilyn ja ratsastuksen kohdalla.
sme: Seammá guoská meahccesihkkelastimii ja riidemii.

source: Näitä kulkutapoja pyritään kuitenkin opastuksen ja valistuksen keinoin ohjaamaan olemassa oleville reiteille ja urille.
sme: Dáid johtinvugiid geahččalit goittotge oahpisteami ja bagadallama bokte stivret dálá johtolagaid ja vuojáhagaid ala.

source: Helikopterin laskeutumisten rajaaminen sovituille laskeutumispaikoille turvaa erämaaluonteen säilymistä.
sme: Helikoptera seaivunsajiid ráddjen sohppojuvvon seaivunsajiide dorvvasta meahcceguovloiešlági seailuma.

source: Esitys koskee ainoastaan virkistyskäyttäjien helikopterilentoja.
sme: Árvalus guoská dušše lustageavaheddjiid helikoptergirdimiidda.

source: Se ei rajoita pelastuspalvelutoimintaa eikä porotalouden ja muiden luontaiselinkeinojen tarvitsemia lentoja.
sme: Dat ii ráddje gádjunbálvalusdoaimma iige boazodoalu ja eará luondduealáhusain dárbbašlaš girdimiid.

source: Vesitasolentoihin erämaajärville ei Metsähallitus nykyisin voi puuttua, sillä ilmailulain mukaan laskeutuminen avoimelle vesialueelle on tilapäisesti sallittua.
sme: Govddohatgirdimiidda meahccejávrriide ii Meahciráđđehus sáhte dán áigge seahkanit, dasgo áibmojohtaluslága mielde oažžu gaskaboddosaččat seaivut rabas čázádatguvlui.

source: Metsähallitus ei kuitenkaan myönnä erämaahan käyttöoikeuksia säännöllisen reittiliikenteen edellyttämille rakennelmille.
sme: Meahciráđđehus ii goittot mieđit geavahanvuoigatvuođaid jeavddalaš ruvttogirdima gáibidan rusttegiidda meahcceguvlui.

source: Suurimmat virkistyskäytön sisäiset ristiriidat johtuvat erilaisten ryhmien joutuessa lähempään ja pitkäkestoisempaan vuorovaikutukseen keskenään.
sme: Lustageavaheami stuorimus siskkáldas ruossalasvuođat bohciidit, go sierra joavkkut šaddet lagat ja guhkit vuorrováikkuhussii gaskaneaset.

source: Konfliktien lähteitä aiheuttavat erilaisuudet: moottoroitu – ei moottoroitu, kalastaja – ei kalastaja, suuri ryhmä – pieni ryhmä, kokenut – kokematon sekä epärealistiset odotukset, erilaiset motivaatiotekijät ja kohtaamisten määrä.
sme: Soahpameahttunvuođat bohciidit sierra beroštumiin: mohtorjohtalus – johtalus mohtorfámu haga, guolásteaddji – ii-guolásteaddji, stuorra joavku – unna joavku, hárjánan – hárjánmeahttun ja dasa lassin eahperealisttalaš vuordámušat, sierralágan motivašuvdnadahkkit ja deaivvademiid mearri.

source: Vyöhykkeistäminen ajan ja paikan suhteen sekä opastustoiminta ovat keskeisiä työkaluja virkistyskäytön ristiriitojen hallitsemisessa ja alueen erämaaluonteen säilyttämisessä.
sme: Avádatjuohku áiggi ja báikki ektui ja oahpistandoaibma leat guovddáš veahkkeneavvut lustageavaheami ruossalasvuođaid hálddašeamis ja guovllu meahcceguovloiešlági seailluheamis.

source: Vyöhykkeistämällä sekä tehokkaalla opastuksella ja valvonnalla ohjataan suurin matkailijavirta hyvin merkityille reiteille, varmennetaan virkistyskäyttäjien odotusten ja todellisuuden kohtaamista sekä minimoidaan ristiriitoja aiheuttavan vuorovaikutuksen syntymistä erilaisten luontomatkailijaryhmien kesken.
sme: Avádatjuogu ja beaktilis oahpisteami ja bearráigeahččama bokte stivrejuvvo eanas oassi mátkkálaččain bures merkejuvvon johtolagaide, sihkkarastojuvvo ahte lustageavaheddjiid vuordámušat vástidit duođalašvuođa. Ná geahpeduvvojit nu ollu go vejolaš ruossalasvuođaid dagaheaddji vuorrováikkuhusat sierra luondduturistajoavkkuid gaskkas.

source: Suunnitelmassa esitetään, että virkistyskäytön tuville laaditaan selkeät säännöt – seikka, jolla ohjataan merkittävästi alueella liikkumista.
sme: Plánas árvaluvvo ahte lustageavahanstobuid várás galget leat čielga njuolggadusat – ášši, mainna stivrejuvvo buorre muddui guovllus johtaleapmi.

source: Esimerkiksi koirien tuominen varaustupiin kielletään, eikä koiravaljakolla liikuttaessa saa yöpyä kuin valtakunnallisen moottorikelkkauran varrella sijaitsevissa tuvissa.
sme: Ovdamearkka dihte beatnagiid ii oaččo buktit várrenstobuide iige beanagessosiin johtalettiin oaččo idjadit go dain stobuin, mat leat váldegottálaš mohtorgielkávuojáhaga guoras.

source: Metsähallituksen autio- ja varaustuvat on ensisijaisesti tarkoitettu omin voimin liikkuville retkeilijöille, mutta poromiehet ja muut paikkakuntalaiset voivat alueella liikkuessaan myös tukeutua tupiin.
sme: Meahciráđđehusa ávdin- ja várrenstobut leat vuosttažettiin oaivvilduvvon iežaset fámuiguin johtaleaddji vánddardeddjiide, muhto badjeolbmot ja eará báikegoddelaččat sáhttet dárbbu mielde geavahit stobuid, go johtalit guovllus.

source: Paikkakuntalaisia lukuun ottamatta eivät moottorikelkkailijat saa yöpyä retkeilyn ydinvyöhykkeen tuvissa, ja muuallakin he joutuvat antamaan tilaa omin voimin liikkuville.
sme: Earret báikegoddelaččaid eai mohtorgielkkástallit oaččo idjadit vánddardeami guovddášavádaga stobuin ja eará sajisge sii šaddet čáhkket saji daidda, geat johtalit iežaset fámuiguin.

source: Liiketoiminnallinen, ohjattu moottoroitu luontomatkailu puolestaan tukeutuu ohjatun luontomatkailun vyöhykkeellä sijaitseviin vuokratupiin ja isännöityihin vuokratupiin.
sme: Fitnodatekonomalaš, stivrejuvvon, mohtorfámuiguin dáhpáhuvvi luondduturisma fas geavaha dárbbu mielde daid láigostobuid ja isidaston láigostobuid, mat leat stivrejuvvon luondduturismma avádagas.

source: Erämaan virkistyskäytön ja luontaiselinkeinokäytön välillä esiintyy myös ristiriitoja.
sme: Meahcceguovllu lustageavaheami ja luondduealáhusgeavaheami gaskkas leat maiddái muhtumin ruossalasvuođat.

source: Ne johtuvat ennen kaikkea käytön laadusta, määrästä ja ajoituksesta.
sme: Dat bohtet vuosttažettiin das, mo meahcceguovlu geavahuvvo, man ollu ja goas.

source: Kriittisintä aikaa on kevättalven huippusesonki ja kriittisin tekijä vauhdikas moottorikelkkailu, joka suuntautuu porotalouden tärkeille laidunalueille.
sme: Buot váddáseamos áigi lea giđđadálvvi alimus turistaáigodat ja buot kritihkaleamos dahkki lea mohtorgielkkáiguin girddiheapmi boazodollui dehálaš guođohanguovlluin.

source: Myös koiravaljakot ja koirametsästys voivat aiheuttaa menetyksiä porotaloudelle.
sme: Maiddái beanagessosat ja beatnagiin bivdin sáhttet dagahit vahága boazodollui.

source: Koiravaljakko-ohjelmapalvelutoiminta ohjataan tämän vuoksi Metsähallituksen valtakunnalliselle moottorikelkkauralle ja Haltin ”valtaväylänä” toimivalle Metsähallituksen maastoon merkitsemälle huoltoreitille.
sme: Beanageasusprográmmabálvalusdoaibma stivrejuvvo dan sivas Meahciráđđehusa váldegottálaš mohtorgielkávuojáhahkii ja Háldi ”váldofávlin” doaibmi fuolahusjohtolahkii, man Meahciráđđehus lea merken meahccái.

source: Lupia ko. reiteille myönnetään 1.10.
sme: Lobiid dáidda johtolagaide mieđihit 1.10.–31.4. gaskasaš áigodahkii.

source: Koirametsästysalueita ei erämaahan suunnitelman mukaan tule pääsääntöisesti perustaa, ja metsästysalueista neuvotellaan paliskunnan kanssa.
sme: Beanabivdoguovlluid ii meahcceguvlui galgga plána mielde dábálaččat vuođđudit ja bivdoguovlluid birra ráđđádallojuvvo bálgosiin.

source: Näin toimien pidetään hallittuna koirista porotaloudelle ja alueen muille käyttäjille koituvat haitat.
sme: Ná sáhttá stivret daid vahágiid, maid beatnagat sáhttet dagahit boazodollui ja guovllu eará geavaheddjiide.

source: Verkkokalastus virkistyskäytöllisesti arvokkaissa lohikalavesissä aiheuttaa myös ristiriitoja ja erämaaluonteen heikkenemistä.
sme: Fierbmebivdu lustaulbmiliin divrras luossaguollečáziin dagaha maiddái ruossalasvuođaid ja meahcceguovloiešlági fuotnáneami.

source: Rautujärvissä virkistyskalastajat ja luontomatkailuyrittäjät kokevat liialliseksi kaiken paikkakuntalaisten harjoittaman verkkokalastuksen.
sme: Lustabivdiid ja luondduturistafitnodatolbmuid mielas báikegoddelaččat bivdet liiggás firpmiiguin rávdojávrriid.

source: Erämaasuunnitelmalla Metsähallitus ei kuitenkaan voi kieltää tai rajoittaa alueen verkkokalastusta.
sme: Meahcceguovloplána bokte Meahciráđđehus ii goittot sáhte gieldit dahje ráddjet guovllu fierbmebivddu.

source: Suunnitelmassa esitetään kuitenkin kalaston ja kalastuksen tarkemman hoito- ja käyttösuunnitelman laatimista alueelle.
sme: Plánas árvaluvvo goittot ahte galgá dahkkojuvvot dárkilet dikšun- ja geavahanplána guvlui guoládaga ja guolástusa dárbbuide.

source: Esitetyllä vyöhykejaolla ja sen mukaisella ohjauksella säilytetään suurin osa erämaasta mahdollisimman luonnontilaisena sekä turvataan uhanalaisten lajien esiintymät ja pesintä.
sme: Árvaluvvon avádatjuoguin ja dan mielde dáhpáhuvvi stivremiin seailluhuvvo eanas oassi meahcceguovllus nu luonddudilis go vejolaš. Ná dorvvastuvvojit maiddái áitatvuloš šlájat ja bessen.

source: Metsähallitus seuraa jatkuvasti harvinaisten ja uhanalaisten lajien esiintymistä ja lisääntymistä alueella (ks. luku 7 Luonnon ja muinaismuistojen suojelu).
sme: Meahciráđđehus fuolaha das, ahte hárvenaš ja áitatvuloš šlájaid gávdnon ja lassáneapmi čuvvojuvvo guovllus dađistaga (gč. lohku 7 Luonddu- ja dološmuittuidsuodjaleapmi).

source: Vieraita kalalajeja ja erämaahan soveltumattomia kalakantoja ei suunnitelman esitysten mukaan tule istuttaa tai siirtää alueen vesiin.
sme: Vieris guollešlájaid ja meahcceguvlui heivemeahttun guollenáliid ii plána árvalusaid mielde galgga gilvit dahje sirdit guovllu čáziide.

source: Vedet, joihin ei ole istutettu kaloja, jätetään vastaisuudessakin istutusten ulkopuolelle lukuun ottamatta mahdollisia erämaan sisäisiä raudun ja taimenen siirtoistutuksia.
sme: Čáziide, maidda eai leat gilvojuvvon guolit, eai gilvojuvvo dás duohkoge guolit. Spiehkastahkan sáhttet leat meahcceguovllu siskkáldas rávdo- ja dápmotsirdimat.

source: Suunnitelman esitykset tukevat luontaisten kalakantojen voimistamista sekä arvokkaiden rautu- ja taimenvesien kunnostamista viime vuosikymmenien virheellisten siikaistutusten jäljiltä.
sme: Plána árvalusat dorjot eamiguollenáliid nanosmuvvama ja divrras rávdo- ja dápmotčáziid ordnema dáid maŋimuš logijagiid áigge dáhpáhuvvan boastto čuovžagilvimiid maŋŋá.

source: Kattavalla jäte- ja puuhuollolla, kämppien peruskorjauksilla sekä esitetyillä Poroenon–Lätäsenon melontareitin leiriytymis- ja tulentekopaikoilla varmistetaan alueen säilyminen mahdollisimman puhtaana roskista ja muista arktista luontoa kuormittavista tekijöistä.
sme: Gokčevaš bázahus- ja muorrafuolahusain, gámppáid ordnemiiguin ja árvaluvvon Boazoeanu– Leahttáseanu meallunjohtolaga gohtten- ja dolastallanbáikkiiguin sihkkarasto dat, ahte guovlu ii ludnejuvvo, mii sáhttá čuohcit arktalaš lundui.

source: Esitetty Kilpisjärven opastuskeskus ulko-opastustauluineen edistää luontoa kunnioittavan asenteen omaksumista, tiedollista valveutuneisuutta alueen herkästä luonnosta, porotaloudesta ja saamelaiskulttuurista sekä käytännön taitojen oppimista luontoa säästävästä retkeilystä.
sme: Árvaluvvon Gilbbesjávrri oahpistanguovddáš oktan olgooahpistantávvaliiguin láidesta gudnejahttit luonddu, olbmot ohppet diehtit man rašši lea guovllu luondu, oahpásmuvvet boazodollui ja sámekultuvrii ja ohppet geavatlaš dáidduid luonddu seasti vánddardeamis.

source: Opastuksella, neuvonnalla ja valvonnalla ohjataan alueella liikkuvat pois herkimmiltä alueilta.
sme: Bagadallama, rávvema ja bearráigeahččama bokte stivrejuvvojit guovllus johtaleaddji olbmot eret rašimus guovlluin.

source: Kiintiöimällä suurtunturialueen moottorikelkkasafariyrittäjien määrä, edellyttämällä safareilta suhteellisen pientä ryhmäkokoa sekä ohjaamalla kulku käytetyimmille urille vähennetään eläimistölle koituvia häiriöitä.
sme: Elliide čuohcci vahágiid sáhttá geahpedit, go mearriduvvojit earit stuorraduottarguovllu mohtorgielkásafárafitnodagaide ja geavahuvvojit viehka unna joavkkut ja mearriduvvojit earit buot eanemus geavahuvvon vuojáhagaide.

source: Lintujen pesimäaikaan alueella liikkuminen on erittäin vähäistä kelirikon vuoksi.
sme: Lottiid bessenáigge guovllus johtalit hui unnán siivvuhisvuođa dihte.

source: Naalin ja kiljuhanhen pesintää suunnitelman esitysten mukainen käyttö ei häiritse.
sme: Njála ja giljobačča bessema ii heađuš dakkár geavaheapmi, mii dáhpáhuvvá plána árvalusaid vuođul.

source: Erämaan luonnontilaisuuden säilymisen osalta suunnitelmassa myönnetään mönkijälupia luontaiselinkeinojen harjoittajille pääsääntöisesti vain muutamille jo pitkään käytössä olleille mönkijäurille.
sme: Meahcceguovllu luonddudilálašvuođa seailluheami hárrái mieđihuvvojit plánas luondduealáhusbargiide njealjejuvllatlobit eanas dušše muhtun njealjejuvllatvuojáhagaide, mat leat leamaš anus juo guhká.

source: Ulkopaikkakuntalaisille kesäaikaisia maastoliikennelupia ei myönnetä.
sme: Olgobáikegoddelaččaide eai mieđit geasiáigásaš meahccejohtaluslobiid.

source: Poromiesten liikkumiseen suunnitelmassa ei puututa, sillä se on paliskunnan lakisääteinen tehtävä.
sme: Badjeolbmuid johtaleapmái plánas ii seahkanuvvo, dasgo dat leat bálgosa lágasmearriduvvon doaibma.

source: Retkeilyn maastoa kuluttavaa vaikutusta seurataan, ja Kalottireitille rakennetaan tarvittaessa pitkoksia, jotta polun leviäminen estetään.
sme: Vánddardeami dagahan golaheaddji váikkuhusat čuvvojuvvojit ja Kalohttageinnodahkii huksejuvvojit dárbbu mielde rovit, amas bálggis bearehaga leavvat.

source: Luonnontilaisuuden turvaamiseksi esitetyt toimenpiteet on kuvattu tarkemmin luvussa 7 Luonnon ja muinaismuistojen suojelu.
sme: Luonddudilálašvuođa dorvvastan dihte árvaluvvon doaibmabijut leat govviduvvon dárkileappot logus 7 Luonddu- ja dološmuittuidsuodjaleapmi.

source: 8.3. 2 Luontaiselinkeinojen turvaamisen lähtökohdat
sme: 8.3.2 Luondduealáhusaid dorvvasteami vuolggasajit

source: Suomen perustuslaissa turvataan kaikille suomalaisille elinkeinonharjoittamisen vapaus, josta säädetään tarkemmin elinkeinolaissa sekä maankäyttölaeissa (kuten laissa ja asetuksessa Metsähallituksesta, maastoliikennelaissa, poronhoitolaissa, metsästyslaissa ja kalastuslaissa).
sme: Suoma vuođđolágas dorvvastuvvo buot suopmelaččaide ealáhusfriddjavuohta, man birra mearriduvvo dárkileappot ealáhuslágas ja eanageavahanlágain (dego lágas ja ásahusas Meahciráđđehusas, meahccejohtaluslágas, boazodoallolágas, meahcástanlágas ja guolástanlágas).

source: Erämaalain yleisperusteluissa todetaan, että ”erämaa-alueilla ei ole tarkoitus rajoittaa nykyisiä nautintaoikeuksia” (HE 42/90).
sme: Meahcceguovlolága almmolaš ákkastallamiin gávnnahuvvo ahte ”meahcceguovlluin ii leat ulbmil ráddjet dálá návddašanvuoigatvuođaid” (HE 42/90).

source: Metsähallituksen on näin ollen erämaasuunnittelussa otettava huomioon kaikkien paikallisten ihmisten lakisääteiset oikeudet porotalouden ja muiden luontaiselinkeinojen harjoittamiseen.
sme: Meahciráđđehus galgá ná meahcceguovloplánemis váldit vuhtii buot báikkálaš olbmuid lágasmearriduvvon vuoigatvuođaid boazodollui ja eará luondduealáhusaide.

source: 8.3. 3 Porotalouden turvaaminen
sme: 8.3.3 Boazodoalu dorvvasteapmi

source: Porotalouden käytännön järjestelyt ovat porotalouslain mukaisesti Käsivarren paliskunnan tehtävä hallinnollisella alueellaan.
sme: Boazodoalu geavatlaš ordnemat gullet boazoekonomiijalága mielde Giehtaruohttasa bálgosii hálddahuslaš guovllustis.

source: Metsähallitus ei siten ohjaa eikä voi ohjata, kuka saa harjoittaa porotaloutta erämaa-alueella.
sme: Meahciráđđehus ii ná stivre iige sáhte stivret, guhte oažžu bargat boazodoaluin meahcceguovllus.

source: Metsähallitus sopii käytännön asioiden toteuttamisesta – mm. porotaloustukikohtien perustamisesta ja sijoittamisesta suunnitelman esitysten mukaan – aina paliskunnan, ei yksittäisten henkilöiden kanssa.
sme: Meahciráđđehus soahpá geavatlaš áššiid ollašuhttimis – ee. boazodoallodoarjjabáikkiid vuođđudeamis ja sajáiduhttimis plána árvalusaid mielde – álo bálgosiin, ii ovttaskas olbmuiguin.

source: Käsivarren paliskunnan peruslinjan mukaisesti suunnitelmassa esitetään rakennelmien ja kämppien keskittämistä pääsääntöisesti jo olemassa olevien rakennusten ja rakennelmien yhteyteen.
sme: Giehtaruohttasa bálgosa doaibmavuogi mielde plánas árvaluvvo rusttegiid ja gámppáid čohkkemis eanas juo dálá visttiid ja rusttegiid oktavuhtii.

source: Suunnitelma mahdollistaa poroaitojen ja merkityn moottorikelkkauran linjausten tarkistukset maastossa edellyttäen, että alueen poromiehet ovat yksimielisiä asiassa ja paliskunta puoltaa hanketta.
sme: Plána dahká vejolažžan boazoáiddiid ja merkejuvvon mohtorgielkávuojáhaga linnjádemiid dárkkisteami meahcis, dainna eavttuin ahte guovllu badjeolbmot leat ovttamielalaččat áššis ja bálggus guottiha fitnu.

source: Esimerkiksi Raittijärven kylän kohdalla moottorikelkkaura voidaan siirtää kulkemaan poroaitaa seuraillen Rahpesoaivin eteläpuolitse ja Tsuktsoaivin pohjoispuolitse, mikäli kaikki raittijärveläiset ovat asian takana.
sme: Ovdamearkka dihte Ávžžášjávrri gili buohta mohtorgielkávuojáhaga sáhttá sirdit johtit boazoáiddi guora Ráhpesoaivvi lulábeale ja Čukčoaivvi davábeale, jos buot ávžžásjávrelaččat leat dán áššis ovtta oaivilis.

source: Metsähallituksen hallintaan siirtyvien kämppien käytöstä neuvotellaan paliskunnan kanssa.
sme: Meahciráđđehusa hálddašanválddi vuollásaš gámppáid geavaheamis ráđđádallojuvvo bálgosiin.

source: Luontaiselinkeinotukikohtien osalta Metsähallitus kuulee aina paliskuntaa ja Enontekiön kuntakohtaista neuvottelukuntaa sekä tarvittaessa Enontekiön kalatalousneuvottelukuntaa ja riistanhoitoyhdistystä.
sme: Luondduealáhusdoarjjabáikkiid hárrái Meahciráđđehus gullá álo bálgosa ja Eanodaga gielddaguovdasaš ráđđádallangotti ja dárbbu mielde Eanodaga guolledoalloráđđádallangotti ja fuođđodikšunovttastusa.

source: Kulttuuriset ja sosiaaliset vaikutukset
sme: Kultuvrralaš ja sosiálalaš váikkuhusat

source: Porotalouden näkökulma on suunnitelmassa otettu huomioon pitkälti läpäisyperiaatteella; toisin sanoen suunnitelma ei sisällä sellaisia esityksiä, jotka heikentäisivät porotalouden harjoittamisedellytyksiä.
sme: Boazodoalu perspektiiva lea plánas váldojuvvon vuhtii buorre muddui čađamannanprinsihpa bokte, dahjege plánas eai leat dakkár árvalusat, mat raššudivčče vejolašvuođaid bargat boazodoaluin.

source: Porotalouden edellytyksiä ei kuitenkaan suunnitelmalla pyritä parantamaan siten, että nämä parannukset toisivat merkittäviä rajoituksia muille erämaan vakiintuneille ja lakisääteisille käyttömuodoille.
sme: Boazodoalu vejolašvuođaid eai goittotge plána bokte geahččal buoridit nu, ahte dát buorádusat ráddješedje mearkkašahttiláhkai meahcceguovllu eará stáđásman ja lágasmearriduvvon geavahanhámiid.

source: Suunnitelma turvaa porotalouden harjoittamisen edellytykset vähintään samalla tasolla kuin nykyisin.
sme: Plána dorvvasta boazodoalu vejolašvuođaid unnimustá seamma dásis go dán áigge.

source: Porotalouden ja luontaiselinkeinojen vyöhykkeet kattavat yli 90 % erämaan pinta-alasta.
sme: Boazodoalu ja luondduealáhusaid avádagat gokčet badjel 90 % meahcceguovllu viidodagas.

source: Loput 10 % ovat suurimman osan vuotta myös porotalouden käytössä lähes täysin.
sme: Loahppa 10 % lea eanas oasi jagis maiddái boazodoalu anus measta ollásit.

source: Retkeilyn ja ohjatun luontomatkailun vyöhykkeillä liikkuminen ei suunnitelman mukaan saa haitata poroja eikä alueen muuta eläimistöä.
sme: Vánddardeami ja stivrejuvvon luondduturismma avádagain johtaleapmi ii plána mielde oaččo heađuštit bohccuid iige guovllu eará elliid.

source: Safari- ja ohjelmapalveluyrittäjät, jotka rikkovat sääntöjä, menettävät lupansa ja/tai uutta lupaa ei heille seuraavalle kaudelle myönnetä.
sme: Safára- ja prográmmabálvalusfitnodagat, mat rihkkot njuolggadusaid, masset lobiset ja/dahje daidda ii mieđihuvvo ođđa lohpi čuovvovaš badjái.

source: Metsähallitus ja Käsivarren paliskunta sopivat vuosittain porotalouden rakenteiden sijoittamisesta alueelle.
sme: Meahciráđđehus ja Giehtaruohttasa bálggus soahpaba jahkásaččat, gosa boazodoalu rusttegat galget guovllus.

source: Lisäksi Metsähallitus seuraa jatkuvasti petoeläinkantojen kehitystä ja raportoi tuloksista eli asutuista kotkan reviireistä ja lentokykyisistä poikasista ympäristöministeriöön.
sme: Meahciráđđehus maiddái čuovvu dađistaga návdenáliid ovdáneami ja raportere bohtosiin dahjege ássojuvvon goaskinreviirrain ja girdinmáhtolaš čivggain birasministeriijai.

source: Muiden petojen raportoinnista vastaa Riista- ja kalatalouden tutkimuslaitos.
sme: Eará boraspiriid raporteremis vástida Fuođđo- ja guolledoalu dutkanlágádus.

source: Kotkan osalta korvaukset maksaa ympäristöministeriö ja muut petokorvaukset maa- ja metsätalousministeriö.
sme: Goaskima hárrái buhtadusaid máksá birasministeriija ja eará návdebuhtadusaid eana- ja meahccedoalloministeriija.

source: Motorisoidun liikkumisen ohjaamisella käytetyille urille, tiukalla lupapolitiikalla ja tehokkaalla valvonnalla sekä keskitetyllä virkistyskäytön infrastruktuurilla (reiteillä, rakenteilla ja asianmukaisella opastuksella) ohjataan suurin osa virkistyskäyttäjistä porotaloudelle tärkeiden alueiden ulkopuolelle.
sme: Mohtorfievrruiguin johtima stivrema bokte geavahuvvon vuojáhagaide, čavges lohpepolitihkain ja beaktilis bearráigeahčuin ja lustageavaheami čohkkejuvvon infrastruktuvrrain (johtolagat, rusttegat ja áššáigullevaš oahpisteapmi) stivrejuvvo eanas oassi lustageavaheddjiin boazodollui dehálaš guovlluid olggobeallai.

source: Suunnitelma ei heikennä porotalouden edellytyksiä nykyisestä.
sme: Plána ii raššut boazodoalu vejolašvuođaid dálážis.

source: Käsivarren erämaa-alueella laiduntaa nykyisin arviolta 3 000–4 000 lukuporoa, ja teuraiden määrä on viime vuosina vaihdellut välillä 600–1 000, liha-arvoltaan 400 000 markasta reiluun 1 000 000 markkaan [67 200– 168 000 €].
sme: Giehtaruohttasa meahcceguovllus leat dán áigge árvvu mielde 3 000–4 000 lohkobohcco ja njuovvanbohccuid lohku lea dáid maŋimuš jagiid molsašuddan 600–1 000, biergoárvvu dáfus 400 000 márkkis šiega 1 000 000 márkái [67 200– 168 000 €].

source: Suunnitelmassa korostetaan porotalouden harjoittamisen merkitystä Käsivarren poromiehille, jotka myös saavat merkittävän osan perheidensä elannosta harjoittamistaan luontaiselinkeinoista.
sme: Plánas deattuhuvvo, man ollu boazodoallu mearkkaša Giehtaruohttasa badjeolbmuide, geat ožžot mearkkašahtti oasi bearrašiiddiset birgenlágis maiddái dain eará luondduealáhusain.
